
/* suffix added to a file name after use of Reduce File Size */
" (optimized)" = " (optimizado)";

/* black friday sale campaign discount
   Christmas sale campaign discount */
"$20 discount" = "Descuento de $20";

/* black friday sale campaign discount
   Christmas sale campaign discount */
"$30 discount" = "Descuento de $30";

/* No comment provided by engineer. */
"%@ %@ version" = "%1$@ versión %2$@";

/* No comment provided by engineer. */
"%@ (Merged).%@" = "%1$@ (Fusionado).%2$@";

/* No comment provided by engineer. */
"%@ copy" = "%@ copia";

/* No comment provided by engineer. */
"%@ doesn't allow attaching files from third party applications. Use Apple Mail as default email client." = "%@ no permite adjuntar archivos desde aplicaciones de terceros. Utiliza Apple Mail como cliente de correo por defecto.";

/* page number view. like '2, 3 of 10' */
"%@ of %ld" = "%1$@ de %2$ld";

/* No comment provided by engineer. */
"%d days left" = "faltan %d días";

/* sale campaign discount */
"50% discount" = "descuento del 50%";

/* No comment provided by engineer. */
"7 days" = "7 días";

/* No comment provided by engineer. */
"\"%@\" is corrupted." = "\"%@\" está dañado.";

/* No comment provided by engineer. */
"\"%@\" is password protected." = "\"%@\" está protegido por contraseña.";

/* No comment provided by engineer. */
"A document is not opened" = "No hay ningún documento abierto";

/* No comment provided by engineer. */
"A file from '%@' was left in place. Other files were saved to Conflicted Copies folder in Documents." = "Un archivo de '%@' se deja en su lugar. Otros archivos han sido guardados en la carpeta Copias Conflictivas de Documents.";

/* No comment provided by engineer. */
"A file from '%@' was left in place. The other one was saved to Conflicted Copies folder in Documents." = "Un archivo de '%@' se deja en su lugar. El otro han sido guardado en la carpeta Copias Conflictivas de Documents.";

/* No comment provided by engineer. */
"a new tab in the same window" = "una nueva pestaña en la misma ventana";

/* No comment provided by engineer. */
"a new window" = "una nueva ventana";

/* No comment provided by engineer. */
"Access pdf documents on your %@" = "Acceder a documentos pdf en tu %@";

/* No comment provided by engineer. */
"According to system settings" = "de acuerdo a la configuración del sistema";

/* Button caption */
"Activate" = "Activar";

/* No comment provided by engineer. */
"Activate 7-Day Free Trial" = "Activar prueba gratuita de 7 días";

/* No comment provided by engineer. */
"Activate 7-Day free trial to annotate and edit your PDF documents." = "Activa la prueba de 7 días para anotar y editar tus documentos PDF.";

/* No comment provided by engineer. */
"Activate trial to use all tools" = "Activa la prueba para utilizar todas las herramientas";

/* No comment provided by engineer. */
"Activation Error" = "Error de activación";

/* No comment provided by engineer. */
"Activation failed.\nPlease contact our support team for help." = "Activación erronea.\nPor favor contacta con nuestro equipo de soporte para ayuda.";

/* No comment provided by engineer. */
"Active tab" = "Pestaña activa";

/* No comment provided by engineer. */
"Add" = "Añadir";

/* No comment provided by engineer. */
"Add Bates Numbers..." = "Añadir números Bates...";

/* No comment provided by engineer. */
"Add Bookmark" = "Añadir favorito";

/* No comment provided by engineer. */
"Add Item" = "Añadir elemento";

/* No comment provided by engineer. */
"Add nearby" = "Añadir cerca";

/* No comment provided by engineer. */
"Add Outline Item" = "Añadir elemento esquema";

/* No comment provided by engineer. */
"Add page" = "Añadir página";

/* No comment provided by engineer. */
"Add Page Numbers" = "Añadir números página";

/* No comment provided by engineer. */
"Add Page Numbers..." = "Añadir números página...";

/* No comment provided by engineer. */
"Add Page Numbers:" = "Añadir números página:";

/* No comment provided by engineer. */
"Add Signature" = "Añadir firma";

/* No comment provided by engineer. */
"Add Text" = "Añadir texto";

/* No comment provided by engineer. */
"Add Text..." = "Añadir texto...";

/* No comment provided by engineer. */
"Add Text:" = "Añadir texto:";

/* No comment provided by engineer. */
"Advanced" = "Avanzado";

/* No comment provided by engineer. */
"Advanced page numbers removal" = "Eliminación avanzada de números de página";

/* No comment provided by engineer. */
"Alignment" = "Alineación";

/* No comment provided by engineer. */
"All annotations in one place" = "Toda las anotaciones en un solo lugar";

/* No comment provided by engineer. */
"All pages" = "Todo";

/* No comment provided by engineer. */
"All Pages" = "Todas las páginas";

/* No comment provided by engineer. */
"All pages in one file" = "Todas las páginas en un archivo";

/* No comment provided by engineer. */
"All Tabs" = "Todos PDFs";

/* No comment provided by engineer. */
"All windows from last session" = "todas las ventanas de la última sesión";

/* No comment provided by engineer. */
"Annotate" = "Anotar";

/* No comment provided by engineer. */
"Annotation" = "Anotación";

/* No comment provided by engineer. */
"Annotation tools" = "Herramientas de anotación";

/* No comment provided by engineer. */
"Annotations" = "Anotaciones";

/* No comment provided by engineer. */
"Append file" = "Anexar archivo";

/* Alert title */
"Apple Pages is not installed." = "Apple Pages no está instalado.";

/* No comment provided by engineer. */
"Apply" = "Aplicar";

/* No comment provided by engineer. */
"Are you sure you want to delete selected pages?" = "¿Estás seguro de eliminar las páginas seleccionadas?";

/* No comment provided by engineer. */
"Arrow" = "Flecha";

/* No comment provided by engineer. */
"Arrow Tool" = "Herramienta flecha";

/* No comment provided by engineer. */
"Attachments" = "Adjuntos";

/* label */
"Author:" = "Autor:";

/* No comment provided by engineer. */
"Authorization" = "Autorización";

/* No comment provided by engineer. */
"Back" = "Atrás";

/* No comment provided by engineer. */
"Back to p. %@" = "Volver a p. %@";

/* No comment provided by engineer. */
"Back to Page " = "Volver a página ";

/* No comment provided by engineer. */
"Back to Page..." = "Volver a página...";

/* label */
"Back to page:" = "Volver a página:";

/* No comment provided by engineer. */
"Background Color" = "Color fondo";

/* Page number format */
"Bates Numbering" = "Numeración Bates";

/* black friday sale campaign text format */
"Black Friday comes early this year! Upgrade to the full version with a special %@." = "¡El Black Friday llega pronto este año! Actualiza a la versión completa con un %@.";

/* No comment provided by engineer. */
"Blackout" = "Censurar";

/* No comment provided by engineer. */
"Blackout All" = "Borrar todo";

/* No comment provided by engineer. */
"Blackout removes selected sensitive content and puts black box in its place." = "Censurar elimina las áreas de contenido sensibles y coloca un bloque negro en su lugar.";

/* No comment provided by engineer. */
"Bookmarks" = "Favoritos";

/* No comment provided by engineer. */
"Bookmarks, outlines, annotation summary" = "Favoritos, esquema, resumen de anotaciones";

/* No comment provided by engineer. */
"Both versions" = "Ambas versiones";

/* Page number position */
"Bottom" = "Inferior";

/* No comment provided by engineer. */
"Bottom:" = "Inferior:";

/* No comment provided by engineer. */
"Buy Full Version" = "Comprar versión completa";

/* No comment provided by engineer. */
"Buy Full Version to annotate and edit your PDF documents." = "Compra la versión completa para anotar y editar tus documentos PDF.";

/* No comment provided by engineer. */
"Buy Now" = "Comprar ahora";

/* No comment provided by engineer. */
"by %@" = "por %@";

/* No comment provided by engineer. */
"By clicking the button below you confirm that you have read this Privacy Notice." = "Haciendo clic en el siguiente botón confirmas que has leído este Aviso de Privacidad.";

/* 'Privacy Policy' will be inserted */
"By clicking the buttons below you confirm that you have read our _Privacy Policy_." = "Haciendo clic en el siguiente botón confirmas que has leído nuestra _Política de Privacidad_.";

/* Reduce file size progress indicator caption. */
"Calculating..." = "Calculando...";

/* 'Click here' will be inserted */
"Can't find your license? %@." = "¿No puedes encontrar tu licencia? %@.";

/* No comment provided by engineer. */
"Can't share document." = "No se puede compartir el documento.";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cancel button was pressed or connection error occured." = "Se ha presionado el botón Cancelar o ha ocurrido un error de conexión.";

/* No comment provided by engineer. */
"Cancel button was pressed or connection error occurred." = "Se ha presionado el botón cancelar o ha ocurrido un error de conexión.";

/* No comment provided by engineer. */
"Cancel Crop" = "Cancelar cortar";

/* No comment provided by engineer. */
"Cannot reduce the file size" = "No puede reducirse el tamaño";

/* No comment provided by engineer. */
"Cannot send a file by email." = "No se puede enviar el archivo por correo.";

/* Page number position */
"Center" = "centrado";

/* No comment provided by engineer. */
"Centimeter" = "Centímetro";

/* No comment provided by engineer. */
"Change" = "Cambiar";

/* No comment provided by engineer. */
"Change Bottom Document..." = "Cambiar documento abajo...";

/* No comment provided by engineer. */
"Change Destination" = "Cambiar destino";

/* No comment provided by engineer. */
"Change Left Document..." = "Cambiar documento izquierda...";

/* No comment provided by engineer. */
"Change original PDF text, redact sensitive information and edit images." = "Cambia texto PDF original, censura información sensible y edita imágenes.";

/* No comment provided by engineer. */
"Change Password" = "Cambiar contraseña";

/* No comment provided by engineer. */
"Change Password..." = "Cambiar contraseña...";

/* No comment provided by engineer. */
"Change Right Document..." = "Cambiar documento derecha...";

/* No comment provided by engineer. */
"Change Top Document..." = "Cambiar documento arriba...";

/* No comment provided by engineer. */
"Change..." = "Cambiar...";

/* No comment provided by engineer. */
"Clear" = "Limpiar";

/* No comment provided by engineer. */
"Clear Recents" = "Limpiar recientes";

/* No comment provided by engineer. */
"Clear Search History" = "Borrar historial búsqueda";

/* No comment provided by engineer. */
"Click #bookmark-icon# at top right corner of a page to add a bookmark." = "Pulsa en #bookmark-icon# en la esquina superior derecha de la página para añadir un favorito.";

/* No comment provided by engineer. */
"Click \"Add Signature\" button below to create a signature." = "Pulsa en el botón \"Añadir firma\" para crear una firma.";

/* No comment provided by engineer. */
"Click here" = "Pulsa aquí";

/* No comment provided by engineer. */
"Click here to begin" = "Pulsa aquí para empezar";

/* No comment provided by engineer. */
"Click Load from Disk to keep the other application changes." = "Pulsa \"Cargar desde disco\" para mantener los cambios de la otra aplicación.";

/* No comment provided by engineer. */
"Click on the document to create a new note." = "Pulsa en el documento para crear una nueva nota.";

/* No comment provided by engineer. */
"Click on the icon to highlight the selected text." = "Pulsa en el icono para resaltar el texto seleccionado.";

/* No comment provided by engineer. */
"Click on the icon to view Annotation Summary." = "Pulsa en el icono para ver el Resumen de Anotaciones.";

/* No comment provided by engineer. */
"Click Save Anyway to keep PDF Expert changes or Load from Disk to keep the version from the other application." = "Haz click en Guardar de todas formas para mantener los cambios de PDF Expert o Cargar desde disco para mantener los cambios de la otra aplicación.";

/* No comment provided by engineer. */
"Close" = "Cerrar";

/* No comment provided by engineer. */
"Close Other Tabs" = "Cerrar otras pestañas";

/* No comment provided by engineer. */
"Close Tab" = "Cerrar pestaña";

/* No comment provided by engineer. */
"Color" = "Color";

/* Font color */
"Color:" = "Color:";

/* No comment provided by engineer. */
"Common Properties" = "Propiedades comunes";

/* No comment provided by engineer. */
"Confirm" = "Confirmar";

/* No comment provided by engineer. */
"Confirm Crop" = "Confirmar recorte";

/* folder name */
"Conflicted Copies" = "Copias en conflicto";

/* No comment provided by engineer. */
"Congratulations!" = "¡Enhorabuena!";

/* No comment provided by engineer. */
"Connection with the server was not established successfully. Please check your network connection." = "La conexión con el servidor no ha podido establecerse con éxito. Por favor comprueba tu conexión a la red.";

/* Work industry */
"Construction" = "Construcción";

/* No comment provided by engineer. */
"Content Selection" = "Selección de contenido";

/* No comment provided by engineer. */
"Content Selection Tool" = "Selección de contenido";

/* No comment provided by engineer. */
"Continue" = "Continuar";

/* No comment provided by engineer. */
"Convert" = "Convertir";

/* No comment provided by engineer. */
"Convert photos and images to PDF" = "Convierte fotos e imágenes a PDF";

/* No comment provided by engineer. */
"Convert Word to PDF in a snap" = "Convierte Word a PDF en un instante";

/* No comment provided by engineer. */
"Copy" = "Copiar";

/* No comment provided by engineer. */
"Create" = "Crear";

/* No comment provided by engineer. */
"Created:" = "Creado:";

/* No comment provided by engineer. */
"Crop" = "Cortar";

/* No comment provided by engineer. */
"Crop..." = "Cortar...";

/* No comment provided by engineer. */
"Current Page" = "Página actual";

/* Page number format */
"Custom" = "Personalizados";

/* No comment provided by engineer. */
"Custom Size" = "Tamaño personalizado";

/* No comment provided by engineer. */
"Custom Zoom" = "Zoom personalizado";

/* No comment provided by engineer. */
"Customer email:" = "Correo del cliente:";

/* No comment provided by engineer. */
"Customer Signature" = "Firma de cliente";

/* No comment provided by engineer. */
"Customize colors" = "Personalizar colores";

/* No comment provided by engineer. */
"Customize Toolbar..." = "Personalizar barra de herramientas...";

/* No comment provided by engineer. */
"Date" = "Fecha";

/* No comment provided by engineer. */
"Deactivate" = "Desactivar";

/* No comment provided by engineer. */
"Decrypting..." = "Desencriptar...";

/* No comment provided by engineer. */
"Default" = "Por defecto";

/* No comment provided by engineer. */
"Default PDF Reader:" = "Lector PDF por defecto:";

/* No comment provided by engineer. */
"Delete" = "Borrar";

/* No comment provided by engineer. */
"Description" = "Descripción";

/* No comment provided by engineer. */
"Details" = "Detalles";

/* No comment provided by engineer. */
"Disable split view" = "Desactivar vista dividida";

/* No comment provided by engineer. */
"Disable Split View" = "Desactivar vista dividida";

/* No comment provided by engineer. */
"Discard" = "Descartar";

/* No comment provided by engineer. */
"Do you really want to delete all annotations in '%@'?" = "¿Deseas realmente eliminar todas las anotaciones en '%@'?";

/* No comment provided by engineer. */
"Do you really want to reset the form in '%@'?" = "¿Deseas realmente resetear el formulario en '%@'?";

/* No comment provided by engineer. */
"Do you want to save the changes made to the document \"%@\"?" = "¿Deseas guardar los cambios realizados al documento \"%@\"?";

/* alert */
"Doc/Docx file cannot be converted to PDF without the applications. Please install any of them first." = "El archivo doc/docx no puede ser convertido a PDF sin las aplicaciones. Por favor instala cualquiera de ellas primero.";

/* No comment provided by engineer. */
"Document is broken" = "El documento está corrupto";

/* No comment provided by engineer. */
"Document is corrupted" = "El documento está corrupto";

/* No comment provided by engineer. */
"Document is locked" = "El documento está bloqueado";

/* No comment provided by engineer. */
"Document is password protected" = "El documento está protegido por contraseña";

/* Window title */
"Document Properties" = "Propiedades documento";

/* No comment provided by engineer. */
"Documents merge failed" = "La combinación de documentos ha fallado";

/* button */
"Don't ask again" = "No preguntar de nuevo";

/* No comment provided by engineer. */
"Don't Save" = "No guardar";

/* No comment provided by engineer. */
"Don't save" = "No guardar";

/* No comment provided by engineer. */
"Done" = "Hecho";

/* No comment provided by engineer. */
"Don’t Save" = "No guardar";

/* No comment provided by engineer. */
"Downloading \"%@\"..." = "Descargando \"%@\"...";

/* No comment provided by engineer. */
"Drop file here" = "Soltar el archivo aquí";

/* No comment provided by engineer. */
"Drop image here" = "Soltar la imagen aquí";

/* No comment provided by engineer. */
"Dynamic XML Form for conversion." = "Formulario Dinámico XML para conversión.";

/* No comment provided by engineer. */
"Each page in a separate file" = "Cada página en un archivo separado";

/* No comment provided by engineer. */
"Easily convert Word and Pages documents to PDFs that intelligently preserve original formatting." = "Convierte fácilmente documentos Word y Pages en PDFs que inteligentemente conservan su formato original.";

/* No comment provided by engineer. */
"Edit" = "Editar";

/* No comment provided by engineer. */
"Edit Bates Numbers..." = "Editar números Bates...";

/* No comment provided by engineer. */
"Edit in..." = "Editar en...";

/* No comment provided by engineer. */
"Edit Page Numbers" = "Editar números página";

/* No comment provided by engineer. */
"Edit Page Numbers..." = "Editar números página...";

/* No comment provided by engineer. */
"Edit Page Numbers:" = "Editar números página:";

/* No comment provided by engineer. */
"Edit PDFs. Now it's possible!" = "Editar PDFs. ¡Ahora es posible!";

/* No comment provided by engineer. */
"Edit Signature" = "Editar firma";

/* No comment provided by engineer. */
"Edit Text" = "Editar texto";

/* No comment provided by engineer. */
"Edit Text..." = "Editar texto...";

/* No comment provided by engineer. */
"Edit Text:" = "Editar texto:";

/* No comment provided by engineer. */
"Edit tools" = "Herramientas edición";

/* Work industry */
"Education" = "Educación";

/* No comment provided by engineer. */
"Encrypted:" = "Encriptado:";

/* No comment provided by engineer. */
"Encrypting..." = "Encriptando...";

/* No comment provided by engineer. */
"Enjoy all features to annotate and edit PDF for the next 7 days." = "Disfruta todas las características para anotar y editar PDF en los próximos 7 días.";

/* No comment provided by engineer. */
"Enjoy these #do-not-translate--premium features# for the next #do-not-translate--7 days# or buy the full version now" = "Disfruta estas #do-not-translate--premium features# para los siguientes #do-not-translate--7 days# o compra la versión completa ahora";

/* No comment provided by engineer. */
"Enter Full Screen" = "Entrar pantalla completa";

/* No comment provided by engineer. */
"Enter License" = "Introduce licencia";

/* No comment provided by engineer. */
"Enter License..." = "Introducir licencia...";

/* No comment provided by engineer. */
"Enter password" = "Introducir contraseña";

/* No comment provided by engineer. */
"Enter password to unlock it." = "Introduce la contraseña para desbloquearlo.";

/* No comment provided by engineer. */
"Enter text" = "Introduce texto";

/* No comment provided by engineer. */
"Enter the industry you work in" = "Introduce la industria en la que trabajas";

/* No comment provided by engineer. */
"Enter Your Email" = "Introduce tu correo electrónico";

/* No comment provided by engineer. */
"Enter your email" = "Introduce tu correo electrónico";

/* No comment provided by engineer. */
"Enter your email to activate 7-day trial and get useful tips and tricks straight to your inbox." = "Introduce tu correo para activar la prueba de 7 días y conseguir útiles consejos y trucos directamente en tu buzón.";

/* No comment provided by engineer. */
"Enter your email to unlock the full power of PDF Expert:" = "Introduce tu correo para desbloquear todo el potencial de PDF Expert:";

/* No comment provided by engineer. */
"Enter Your Name" = "Introduce tu nombre";

/* Label */
"Entered page number is out of range. Type a number from 1 to %d." = "El número de página introducido está fuera del rango. Escribe un número entre 1 y %d.";

/* No comment provided by engineer. */
"Erase" = "Borrar";

/* No comment provided by engineer. */
"Erase All" = "Borrar todo";

/* No comment provided by engineer. */
"Erase removes selected sensitive content and leaves space in its place." = "Borrar elimina las áreas sensibles seleccionadas y deja un espacio en su lugar.";

/* No comment provided by engineer. */
"Eraser" = "Borrador";

/* No comment provided by engineer. */
"Eraser Tool" = "Herramienta borrador";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Error occurred during \"%@\" conversion. Error: %@\n" = "Ha ocurrido un error durante la conversión de \"%1$@\". Error: %2$@\n";

/* No comment provided by engineer. */
"Example:" = "Ejemplo:";

/* No comment provided by engineer. */
"Exit Full Screen" = "Salir de pantalla completa";

/* No comment provided by engineer. */
"Export" = "Exportar";

/* No comment provided by engineer. */
"Export Annotation Summary as..." = "Exportar resumen de anotaciones como...";

/* No comment provided by engineer. */
"Export Annotations" = "Exportar anotaciones";

/* No comment provided by engineer. */
"Export Image" = "Exportar imagen";

/* No comment provided by engineer. */
"Exporting annotation summary..." = "Exportando resumen de anotaciones...";

/* No comment provided by engineer. */
"Extract" = "Extraer";

/* No comment provided by engineer. */
"Extract pages and combine PDFs" = "Extrae páginas y combina PDFs";

/* No comment provided by engineer. */
"Extremely likely" = "Extremadamente probable";

/* No comment provided by engineer. */
"File '%@' is password protected" = "El archivo '%@' está protegido por contraseña";

/* No comment provided by engineer. */
"File \"%@\" was modified on multiple devices. Please choose a version to keep:" = "El archivo \"%@\" ha sido modificado en múltiples dispositivos. Por favor selecciona la versión a mantener:";

/* No comment provided by engineer. */
"File Info" = "Info del archivo";

/* No comment provided by engineer. */
"File saving error" = "Error al guardar el archivo";

/* No comment provided by engineer. */
"File transfer was not complete." = "La transferencia de archivos no se ha completado.";

/* No comment provided by engineer. */
"File transferring error" = "Error en la transferencia del archivo";

/* No comment provided by engineer. */
"Files" = "Archivos";

/* No comment provided by engineer. */
"Fill Color" = "Color relleno";

/* No comment provided by engineer. */
"Fill Forms" = "Rellenar formularios";

/* No comment provided by engineer. */
"Find" = "Buscar";

/* No comment provided by engineer. */
"Find and Redact" = "Buscar y censurar";

/* No comment provided by engineer. */
"Find and Redact in '%@'" = "Buscar y censusar en '%@'";

/* No comment provided by engineer. */
"Find and Redact..." = "Buscar y censurar...";

/* No comment provided by engineer. */
"Find in '%@'" = "Buscar en '%@'";

/* No comment provided by engineer. */
"Find in All Tabs" = "Buscar en todas las pestañas";

/* No comment provided by engineer. */
"Finishing..." = "Finalizando...";

/* No comment provided by engineer. */
"Fit Page" = "Ajustar página";

/* No comment provided by engineer. */
"Fit Width" = "Ajustar ancho";

/* No comment provided by engineer. */
"Flattened:" = "Aplanado:";

/* No comment provided by engineer. */
"Font" = "Tipo de letra";

/* No comment provided by engineer. */
"Font Options" = "Opciones tipografía";

/* No comment provided by engineer. */
"Font:" = "Tipo de letra:";

/* No comment provided by engineer. */
"Form data cannot be saved because of the file structure. Please re-save the file in the latest version of Adobe Live Cycle Designer or send the file to our support." = "Los datos del formulario no se han podido guardar debido a la estructura del archivo. Por favor vuelve a guardar el archivo con la última versión de Adobe Live Cycle Designer o envía el archivo a nuestro soporte.";

/* No comment provided by engineer. */
"Form Submission Failed" = "Error en el envío del formulario";

/* No comment provided by engineer. */
"Form Successfully Submitted" = "Formulario Enviado Correctamente";

/* No comment provided by engineer. */
"Form Type:" = "Tipo de formulario:";

/* Page numbering format */
"Format:" = "Formato:";

/* No comment provided by engineer. */
"Forward to Page " = "Avanzar a página ";

/* No comment provided by engineer. */
"Forward to Page..." = "Avanzar a página...";

/* No comment provided by engineer. */
"Found: " = "Encontrado: ";

/* No comment provided by engineer. */
"General" = "General";

/* Button caption */
"Get Started" = "Comenzar";

/* No comment provided by engineer. */
"Go" = "Ir";

/* No comment provided by engineer. */
"Go to p. %@" = "Ir a p. %@";

/* No comment provided by engineer. */
"Go to Page" = "Ir a página";

/* No comment provided by engineer. */
"Go to Page:" = "Ir a página:";

/* No comment provided by engineer. */
"Handoff" = "Handoff";

/* 'Privacy Policy' will be inserted */
"Here at Readdle Inc., we take your privacy seriously. We care a lot about the security of your data and updated our %@ to meet the highest requirements of the General Data Protection Regulation." = "Aquí en Readdle Inc. nos tomamos muy en serio tu privacidad. Nos preocupamos mucho por la seguridad de tus datos y actualizamos nuestra %@ para cumplir con los más altos requisitos del Reglamento General de Protección de Datos.";

/* No comment provided by engineer. */
"Hide tools" = "Ocultar herramientas";

/* Reduce file size. Image quaility = 300 dpi */
"High" = "Alta";

/* No comment provided by engineer. */
"Highlight" = "Resaltar";

/* label */
"Highlight form fields" = "Resaltar los campos de los formularios";

/* label */
"Highlight links" = "Resaltar enlaces";

/* No comment provided by engineer. */
"Highlight text" = "Resaltar texto";

/* No comment provided by engineer. */
"Highlight Tool" = "Herramienta resaltado";

/* No comment provided by engineer. */
"Highlight what's important and take notes. Draw, add text and shapes." = "Destaca lo importante y toma notas. Dibuja, añade texto y formas.";

/* No comment provided by engineer. */
"Horizontal" = "Horizontal";

/* No comment provided by engineer. */
"Horizontal split view" = "Vista dividida horizontal";

/* No comment provided by engineer. */
"How likely are you to recommend PDF Expert to a friend?" = "¿Qué tan probable es que recomiendes PDF Expert a un amigo?";

/* No comment provided by engineer. */
"How to" = "Cómo";

/* No comment provided by engineer. */
"HTML" = "HTML";

/* No comment provided by engineer. */
"I already have a license" = "Ya tengo una licencia";

/* Work industry */
"I prefer not to answer this question" = "Prefiero no responder a esta pregunta";

/* No comment provided by engineer. */
"If you have already purchased PDF Expert for Mac, you should find your license in an email confirmation." = "Si ya has comprado PDF Expert para Mac, puedes encontrar tu licencia en la confirmación del correo electrónico.";

/* No comment provided by engineer. */
"Image" = "Imagen";

/* No comment provided by engineer. */
"IMAGE" = "IMAGEN";

/* No comment provided by engineer. */
"Image does not have properties that can be changed." = "La imagen no tiene propiedades que puedan ser cambiadas.";

/* No comment provided by engineer. */
"Image Quality:" = "Calidad de imagen:";

/* No comment provided by engineer. */
"Image Tool" = "Herramienta de imagen";

/* No comment provided by engineer. */
"Import Image" = "Importar imagen";

/* No comment provided by engineer. */
"Improved Selection Tool" = "Herramienta de selección mejorada";

/* No comment provided by engineer. */
"Inch" = "Pulgada";

/* No comment provided by engineer. */
"Incorrect password" = "Contraseña incorrecta";

/* No comment provided by engineer. */
"Insert Date" = "Insertar fecha";

/* No comment provided by engineer. */
"Internet connection is unavailable" = "La conexión a Internet no está disponible";

/* No comment provided by engineer. */
"Join us to get awesome news straight to your inbox." = "Únete a nosotros y consigue increíbles noticias directamente en tu buzón.";

/* No comment provided by engineer. */
"Just open images and photos in PDF Expert to create a multipage PDF document." = "Simplemente abre imágenes y fotos en PDF Expert para crear documentos PDF multipágina.";

/* No comment provided by engineer. */
"Keep" = "Mantener";

/* No comment provided by engineer. */
"Keep %d" = "Mantener %d";

/* No comment provided by engineer. */
"Keep All" = "Mantener Todo";

/* No comment provided by engineer. */
"Keep Both" = "Mantener Ambos";

/* No comment provided by engineer. */
"Keep One" = "Mantener uno";

/* No comment provided by engineer. */
"KEYBOARD" = "TECLADO";

/* No comment provided by engineer. */
"Keywords:" = "Palabras clave:";

/* No comment provided by engineer. */
"Landing page" = "Página de inicio";

/* Page number label */
"Landing page:" = "Página de inicio:";

/* No comment provided by engineer. */
"LAST CHANCE: $10 Off PDF Expert Pro" = "ÚLTIMA OPORTUNIDAD: $10 Descuento en PDF Expert Pro";

/* No comment provided by engineer. */
"Later" = "Más tarde";

/* No comment provided by engineer. */
"Layout Options" = "Opciones diseño";

/* No comment provided by engineer. */
"Leave in Trash" = "Dejar en la Papelera";

/* Page number position */
"Left" = "izquierda";

/* No comment provided by engineer. */
"Left:" = "Izquierda:";

/* Work industry */
"Legal Services" = "Servicios legales";

/* No comment provided by engineer. */
"Length unit:" = "Unidad de longitud:";

/* No comment provided by engineer. */
"License Activation" = "Activación de Licencia";

/* No comment provided by engineer. */
"License Deactivated" = "Licencia Desactivada";

/* No comment provided by engineer. */
"License ID:" = "Número Licencia:";

/* No comment provided by engineer. */
"License Number" = "Número de licencia";

/* No comment provided by engineer. */
"License..." = "Licencia...";

/* No comment provided by engineer. */
"Line" = "Línea";

/* No comment provided by engineer. */
"Line Tool" = "Herramienta línea";

/* No comment provided by engineer. */
"Line Width" = "Ancho línea";

/* No comment provided by engineer. */
"Link" = "Enlace";

/* No comment provided by engineer. */
"Link Tool" = "Herramienta enlace";

/* No comment provided by engineer. */
"Load from Disk" = "Cargar desde disco";

/* No comment provided by engineer. */
"Loading \"%@\"" = "Cargando \"%@\"";

/* No comment provided by engineer. */
"Loading annotation for page %d of %d..." = "Cargando anotaciones de la página %1$d de %2$d...";

/* Tab title */
"Locked" = "Bloqueado";

/* No comment provided by engineer. */
"Login" = "Iniciar sesión";

/* Leave images unchanged when reducing file size */
"Lossless" = "Sin perdida";

/* Reduce file size. Image quaility = 72 dpi */
"Low" = "Baja";

/* No comment provided by engineer. */
"Mac version" = "Versión Mac";

/* No comment provided by engineer. */
"Mail as Document" = "Correo como documento";

/* No comment provided by engineer. */
"Mail as Flatten" = "Correo como aplanado";

/* No comment provided by engineer. */
"Markdown" = "Markdown";

/* Reduce file size. Image quaility = 150 dpi */
"Medium" = "Media";

/* No comment provided by engineer. */
"Merge" = "Fusionar";

/* No comment provided by engineer. */
"Merge Files" = "Fusionar archivos";

/* No comment provided by engineer. */
"Merging document %d of %d..." = "Combinando documento %1$d de %2$d...";

/* No comment provided by engineer. */
"Millimeter" = "Milímetro";

/* No comment provided by engineer. */
"Modifications aren't in sync. Choose which versions to keep." = "Las modificaciones no están sincronizadas. Selecciona qué versión deseas mantener.";

/* No comment provided by engineer. */
"Modified on %@" = "Modificado el %@";

/* No comment provided by engineer. */
"Modified:" = "Modificado:";

/* No comment provided by engineer. */
"MOUSE" = "RATÓN";

/* No comment provided by engineer. */
"My Signatures" = "Mis firmas";

/* No comment provided by engineer. */
"Name Format String:" = "Formato del nombre:";

/* No comment provided by engineer. */
"Name:" = "Nombre:";

/* Alert title */
"Neither Microsoft Word, nor Apple Pages is installed." = "Ni Microsoft Word, ni Apple Pages están instalados.";

/* No comment provided by engineer. */
"New Signature" = "Nueva firma";

/* No comment provided by engineer. */
"New Stamp" = "Nuevo Sello";

/* No comment provided by engineer. */
"New Tab" = "Nueva pestaña";

/* No comment provided by engineer. */
"New Window" = "Nueva ventana";

/* Button caption */
"Next" = "Siguiente";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No Annotations" = "Sin anotaciones";

/* No comment provided by engineer. */
"No opened documents" = "Ningún documento abierto";

/* No comment provided by engineer. */
"No Results" = "Sin resultados";

/* No comment provided by engineer. */
"No, thanks" = "No, gracias";

/* No comment provided by engineer. */
"none" = "ninguna";

/* No comment provided by engineer. */
"Not at all likely" = "Nada probable";

/* No comment provided by engineer. */
"Note" = "Nota";

/* No comment provided by engineer. */
"Note Tool" = "Herramienta nota";

/* No comment provided by engineer. */
"Nothing Selected" = "Nada seleccionado";

/* This is short version of 'Line Width' for touch bar, up to 7 symbols inclusive. */
"NSTouchBar Line Width" = "Ancho";

/* This is short version of 'Opacity' for touch bar, up to 4 symbols inclusive. */
"NSTouchBar Opacity" = "Opacidad";

/* Page numbering format */
"Number of Digits:" = "Número de dígitos:";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Opacity" = "Opacidad";

/* No comment provided by engineer. */
"Open a document in" = "Abrir un documento en";

/* No comment provided by engineer. */
"Open file" = "Abrir archivo";

/* No comment provided by engineer. */
"Open Link in Bottom Split View" = "Abrir enlace en vista partida inferior";

/* No comment provided by engineer. */
"Open Link in the Bottom Split Pane" = "Abrir enlace en el panel dividido inferior";

/* No comment provided by engineer. */
"Open Link in the Left Split Pane" = "Abrir enlace en el panel dividido izquierdo";

/* No comment provided by engineer. */
"Open Link in the Right Split Pane" = "Abrir enlace en el panel dividido derecho";

/* No comment provided by engineer. */
"Open Link in the Top Split Pane" = "Abrir enlace en el panel dividido superior";

/* No comment provided by engineer. */
"Open Link in Top Split View" = "Abrir enlace en vista partida superior";

/* No comment provided by engineer. */
"Open System Viewer" = "Abrir visor del sistema";

/* No comment provided by engineer. */
"Opened document on %@ %@" = "Documento abierto en %1$@ %2$@";

/* No comment provided by engineer. */
"Opened documents on %@ %@" = "Documentos abiertos en %1$@ %2$@";

/* No comment provided by engineer. */
"or" = "o";

/* No comment provided by engineer. */
"Other..." = "Otro...";

/* Work industry */
"Other:" = "Otra:";

/* No comment provided by engineer. */
"Outline" = "Esquema";

/* No comment provided by engineer. */
"Oval" = "Óvalo";

/* No comment provided by engineer. */
"Oval Tool" = "Herramienta óvalo";

/* No comment provided by engineer. */
"Page " = "Página ";

/* No comment provided by engineer. */
"Page %@" = "Página %@";

/* No comment provided by engineer. */
"Page Layout" = "Diseño página";

/* label */
"Page number indicator:" = "Indicador número de página:";

/* No comment provided by engineer. */
"Page Size:" = "Tamaño de página:";

/* No comment provided by engineer. */
"Page thumbnails" = "Miniaturas de página";

/* alert */
"Pages file cannot be converted to PDF without the application. Please install Pages first." = "El archivo Pages no puede ser convertido a PDF sin la aplicación. Por favor instala Pages primero.";

/* No comment provided by engineer. */
"Pages from selected document can not be added because it is corrupted." = "Las páginas seleccionadas del documento no pueden añadirse al estar corruptas.";

/* No comment provided by engineer. */
"Pages from:" = "Desde:";

/* No comment provided by engineer. */
"Participate in Public Beta program" = "Participar en el programa beta pública";

/* No comment provided by engineer. */
"Password is empty" = "Contraseña vacía";

/* No comment provided by engineer. */
"Password:" = "Contraseña:";

/* No comment provided by engineer. */
"Passwords do not match" = "Las contraseñas no coinciden";

/* No comment provided by engineer. */
"Paste" = "Pegar";

/* No comment provided by engineer. */
"PDF Expert" = "PDF Expert";

/* No comment provided by engineer. */
"PDF Expert Activation" = "Activación PDF Expert";

/* Alert title */
"PDF Expert does not support \"%@\" files. Would you like to open \"%@\" with the system default viewer?" = "PDF Expert no soporta archivos \"%1$@\". ¿Deseas abrir \"%2$@\" con el visor por defecto del sistema?";

/* No comment provided by engineer. */
"PDF Expert found a license" = "PDF Expert encontró una licencia";

/* No comment provided by engineer. */
"PDF Expert is fast, robust and beautiful PDF reader." = "PDF Expert es un lector PDF rápido, fiable y precioso.";

/* No comment provided by engineer. */
"PDF Expert License" = "Licencia PDF Expert";

/* app name */
"PDF Expert Mac" = "PDF Expert Mac";

/* No comment provided by engineer. */
"PDF Expert opens with:" = "PDF Expert abre con:";

/* No comment provided by engineer. */
"PDF Info" = "Info PDF";

/* No comment provided by engineer. */
"PDF Producer:" = "Creador PDF:";

/* No comment provided by engineer. */
"Pen" = "Pluma";

/* No comment provided by engineer. */
"Pen Tool" = "Herramienta pluma";

/* No comment provided by engineer. */
"Photo album creation failure" = "Error en la creación de álbum de fotos";

/* No comment provided by engineer. */
"Please be sure\n• your %@ is connected to Wi-Fi\n• %@ is running in foreground" = "Por favor asegúrate\n• tu %1$@ está conectado mediante Wi-Fi\n• %2$@ está ejecutándose en primer plano";

/* No comment provided by engineer. */
"Please check your connection settings and try again." = "Por favor, comprueba tu configuración de conexión e inténtalo de nuevo.";

/* No comment provided by engineer. */
"Please enter login and password:" = "Por favor introduce el usuario y contraseña:";

/* No comment provided by engineer. */
"Please enter valid email" = "Por favor introduce una dirección de correo electrónico válida";

/* No comment provided by engineer. */
"Please enter your email" = "Por favor introduce tu dirección de correo electrónico";

/* No comment provided by engineer. */
"Please enter your license" = "Por favor introduce tu licencia";

/* No comment provided by engineer. */
"Please enter your name" = "Por favor introduce tu nombre";

/* No comment provided by engineer. */
"Please read our _Privacy Policy_." = "Por favor lee nuestra _Política de Privacidad_.";

/* No comment provided by engineer. */
"Please try again." = "Por favor inténtalo de nuevo.";

/* No comment provided by engineer. */
"Please type the password below." = "Por favor escribe la contraseña debajo.";

/* No comment provided by engineer. */
"Please, take a minute of your time to review PDF Expert on the App Store to help other people make a right decision." = "Por favor, toma un minuto de tu tiempo para revisar PDF Expert en la App Store para ayudar a otras personas a tomar una decisión correcta.";

/* No comment provided by engineer. */
"Position:" = "Posición:";

/* Window title */
"Preferences" = "Preferencias";

/* No comment provided by engineer. */
"Prefix" = "Prefijo";

/* Page numbering format */
"Prefix:" = "Prefijo:";

/* No comment provided by engineer. */
"premium features" = "características premium";

/* No comment provided by engineer. */
"Preparing request..." = "Preparando solicitud...";

/* No comment provided by engineer. */
"PRESS ANY KEY WHEN FINISHED" = "PULSA UNA TECLA CUANDO TERMINES";

/* No comment provided by engineer. */
"Privacy Notice" = "Aviso de Privacidad";

/* No comment provided by engineer. */
"Privacy Policy" = "Política de Privacidad";

/* No comment provided by engineer. */
"Processing image %d of %d..." = "Procesando imagen %1$d de %2$d...";

/* No comment provided by engineer. */
"Processing page %d of %d" = "Procesando página %1$d de %2$d";

/* No comment provided by engineer. */
"Produce files of large size while saving" = "Genera archivos de gran tamaño al guardar";

/* No comment provided by engineer. */
"Provide your additional details:" = "Proporciona tu información adicional:";

/* No comment provided by engineer. */
"Rate now!" = "¡Calificar ahora!";

/* No comment provided by engineer. */
"Read" = "Leer";

/* No comment provided by engineer. */
"Read and Annotate PDFs easily" = "Lee y anota PDFs con facilidad";

/* No comment provided by engineer. */
"Readdle Transfer" = "Readdle Transfer";

/* Work industry */
"Real Estate" = "Agencias inmobiliarias";

/* No comment provided by engineer. */
"Rearrange, add and remove pages. Merge documents into one PDF." = "Reorganiza, añade y elimina páginas. Combina documentos en un PDF.";

/* No comment provided by engineer. */
"Recents" = "Recientes";

/* No comment provided by engineer. */
"Rectangle" = "Rectángulo";

/* No comment provided by engineer. */
"Rectangle Tool" = "Herramienta rectángulo";

/* No comment provided by engineer. */
"Redact" = "Censurar";

/* No comment provided by engineer. */
"Redact Tool" = "Herramienta censura";

/* No comment provided by engineer. */
"Redacting..." = "Censurando...";

/* No comment provided by engineer. */
"Reduce size" = "Reducir tamaño";

/* No comment provided by engineer. */
"Reduce Size" = "Reducir tamaño";

/* No comment provided by engineer. */
"Register" = "Registrar";

/* No comment provided by engineer. */
"Reload" = "Recargar";

/* No comment provided by engineer. */
"Remove" = "Eliminar";

/* No comment provided by engineer. */
"Remove Bates Numbers" = "Eliminar numeración Bates";

/* No comment provided by engineer. */
"Remove From Recents" = "Eliminar de recientes";

/* No comment provided by engineer. */
"Remove Page Numbers" = "Eliminar números página";

/* No comment provided by engineer. */
"Remove Password" = "Eliminar contraseña";

/* No comment provided by engineer. */
"Removing annotations" = "Eliminando anotaciones";

/* No comment provided by engineer. */
"Removing page numbers..." = "Eliminar números de página...";

/* No comment provided by engineer. */
"Removing the text from the header and footer..." = "Eliminar el texto de la cabecera y el pié de página...";

/* No comment provided by engineer. */
"Rename" = "Renombrar";

/* No comment provided by engineer. */
"Replace" = "Reemplazar";

/* No comment provided by engineer. */
"Replace the previous text" = "Reemplazar el texto anterior";

/* No comment provided by engineer. */
"Reset" = "Resetear";

/* No comment provided by engineer. */
"Resolving conflict %d of %d" = "Resolver conflicto %1$d de %2$d";

/* Page number position */
"Right" = "derecha";

/* No comment provided by engineer. */
"Right click a color and select “Change Color...“." = "Clic con el botón derecho sobre un color y selecciona \"Cambiar color...\".";

/* No comment provided by engineer. */
"Right:" = "Derecha:";

/* No comment provided by engineer. */
"Rotate" = "Rotar";

/* No comment provided by engineer. */
"Rotate Annotation Left" = "Rotar anotación a la izquierda";

/* No comment provided by engineer. */
"Rotate Annotation Right" = "Rotar anotación a la derecha";

/* No comment provided by engineer. */
"Rotate Left" = "Girar izquierda";

/* No comment provided by engineer. */
"Rotate Right" = "Girar derecha";

/* No comment provided by engineer. */
"Sample" = "Ejemplo";

/* No comment provided by engineer. */
"Sample Text" = "Ejemplo de texto";

/* No comment provided by engineer. */
"Save" = "Guardar";

/* No comment provided by engineer. */
"Save Anyway" = "Guardar de todas formas";

/* No comment provided by engineer. */
"Save As Flatten" = "Guardar como aplanada";

/* No comment provided by engineer. */
"Save as..." = "Guardar como...";

/* No comment provided by engineer. */
"Save As..." = "Guardar como...";

/* No comment provided by engineer. */
"Save back to %@ %@" = "Guardar respaldo en %1$@ %2$@";

/* No comment provided by engineer. */
"Save documents when closing:" = "Guardar documentos al cerrar:";

/* No comment provided by engineer. */
"Save or discard changes to the original file \"%@\"?" = "¿Guardar o descartar cambios en el archivo original \"%@\"?";

/* No comment provided by engineer. */
"Save to Mac" = "Guardar en Mac";

/* No comment provided by engineer. */
"Saving back to %@ %@" = "Guardar respaldo en %1$@ %2$@";

/* No comment provided by engineer. */
"Scale" = "Escala";

/* No comment provided by engineer. */
"Scale Image" = "Escalar imagen";

/* No comment provided by engineer. */
"Scale image" = "Escalar imagen";

/* Print Panel accessory view control label */
"Scale to Fit" = "Escalar para llenar";

/* Print Panel accessory view control label */
"Scale:" = "Escala:";

/* No comment provided by engineer. */
"Search" = "Buscar";

/* No comment provided by engineer. */
"Search History" = "Historial búsqueda";

/* No comment provided by engineer. */
"Select an area in a PDF and delete it at once or move within the page with no hassle." = "Selecciona un área en un PDF y elimínala o muévela de una vez por el documento sin problemas.";

/* No comment provided by engineer. */
"Select an area on a page for a new image to be inserted." = "Selecciona el área de la página donde la nueva imagen será insertada.";

/* No comment provided by engineer. */
"Select an area or text on a page for a link to be inserted." = "Selecciona el área o texto en la página donde se insertará el enlace.";

/* No comment provided by engineer. */
"Select content of a page to copy or crop it." = "Selecciona el contenido de la página para copiar o cortar.";

/* No comment provided by engineer. */
"Select File" = "Seleccionar archivo";

/* No comment provided by engineer. */
"Select files to merge. To select multiple files press cmd ⌘ button on keyboard and click on the target files one by one." = "Selecciona los archivos a fusionar. Para seleccionar múltiples archivos presiona el botón cmd ⌘ y pulsa en los archivos uno a uno.";

/* No comment provided by engineer. */
"Select group of annotations to move or resize them or modify their properties." = "Selecciona el grupo de anotacionaes para mover, reescalar o modificar sus propiedades.";

/* No comment provided by engineer. */
"Select images to create a new document. To select multiple files press cmd ⌘ button on keyboard and click on the target files one by one." = "Selecciona imágenes para crear un nuevo documento. Para seleccionar múltiples archivos presiona el botón cmd ⌘ en el teclado y pulsa en los archivos uno a uno.";

/* No comment provided by engineer. */
"Select multiple files." = "Selecciona múltiples archivos.";

/* No comment provided by engineer. */
"Select one image to change its properties." = "Selecciona una imagen para modificar sus propiedades.";

/* No comment provided by engineer. */
"Select the industry you work in" = "Selecciona la industria en la que trabajas";

/* No comment provided by engineer. */
"Select..." = "Selecciona...";

/* No comment provided by engineer. */
"Selected items do not have common properties." = "Los elementos seleccionados no tienen propiedades en común.";

/* No comment provided by engineer. */
"Selected Page(s)" = "Páginas seleccionadas";

/* No comment provided by engineer. */
"Selection Tool" = "Herramienta de selección";

/* No comment provided by engineer. */
"Send To Us" = "Envíanoslo";

/* No comment provided by engineer. */
"Set" = "Configurar";

/* No comment provided by engineer. */
"Set as Default" = "Configurar por defecto";

/* No comment provided by engineer. */
"Set Password" = "Establecer contraseña";

/* No comment provided by engineer. */
"Set Password..." = "Establecer contraseña...";

/* No comment provided by engineer. */
"Set PDF Expert as default PDF reader" = "Configura PDF Expert como tu lector PDF por defecto";

/* No comment provided by engineer. */
"Set PDF Expert as your default PDF reader" = "Configura PDF Expert como tu lector PDF por defecto";

/* Alert title */
"Set PDF Expert as your default PDF viewer." = "Establecer PDF Expert como el visor PDF por defecto.";

/* No comment provided by engineer. */
"Shapes" = "Formas";

/* No comment provided by engineer. */
"Share" = "Compartir";

/* No comment provided by engineer. */
"Share..." = "Compartir...";

/* No comment provided by engineer. */
"Show all %d results" = "Ver los %d resultados";

/* No comment provided by engineer. */
"Show Always" = "mostrar siempre";

/* No comment provided by engineer. */
"Show Automatically" = "mostrar automáticamente";

/* No comment provided by engineer. */
"Show File in Finder" = "Mostrar archivo en Finder";

/* No comment provided by engineer. */
"Show Files in Finder" = "Mostrar archivos en Finder";

/* No comment provided by engineer. */
"Show first page alone" = "Mostrar primera página sola";

/* No comment provided by engineer. */
"Show less" = "Ver menos";

/* No comment provided by engineer. */
"Show Network Preferences" = "Mostrar preferencias de red";

/* No comment provided by engineer. */
"Show Never" = "mostrar nunca";

/* Check box for page numbering */
"Show Page Count" = "Mostrar contador página";

/* No comment provided by engineer. */
"Sign" = "Firmar";

/* No comment provided by engineer. */
"Signature" = "Firma";

/* No comment provided by engineer. */
"Signature does not have properties that can be changed." = "La firma no tiene propiedades que puedan ser cambiadas.";

/* No comment provided by engineer. */
"Single page view" = "Vista de página única";

/* No comment provided by engineer. */
"Size" = "Tamaño";

/* No comment provided by engineer. */
"Size Reduction is %d%%" = "Reducción de tamaño del %d%%";

/* No comment provided by engineer. */
"Size:" = "Tamaño:";

/* No comment provided by engineer. */
"Skip" = "Saltar";

/* No comment provided by engineer. */
"Spark as Document" = "Spark como documento";

/* No comment provided by engineer. */
"Spark as Flatten" = "Spark como aplanado";

/* No comment provided by engineer. */
"Split View" = "Vista dividida";

/* No comment provided by engineer. */
"Squiggly" = "Ondulada";

/* No comment provided by engineer. */
"Squiggly Tool" = "Herramienta ondulada";

/* No comment provided by engineer. */
"Stamp" = "Sello";

/* No comment provided by engineer. */
"Stamps" = "Sellos";

/* No comment provided by engineer. */
"Standard" = "Estándar";

/* No comment provided by engineer. */
"Start Page Numbering with:" = "Comenzar numeración en:";

/* No comment provided by engineer. */
"Strikeout" = "Tachar";

/* No comment provided by engineer. */
"Strikeout Tool" = "Herramienta tachado";

/* No comment provided by engineer. */
"Stroke Color" = "Color trazo";

/* No comment provided by engineer. */
"Stroke Width" = "Ancho trazo";

/* No comment provided by engineer. */
"Style" = "Estilo";

/* Font style */
"Style:" = "Estilo:";

/* No comment provided by engineer. */
"Subject:" = "Asunto:";

/* No comment provided by engineer. */
"Submit" = "Enviar";

/* No comment provided by engineer. */
"Submitting form..." = "Enviando formulario...";

/* No comment provided by engineer. */
"Success!" = "¡Éxito!";

/* No comment provided by engineer. */
"Successful activation!" = "¡Activación realizada con éxito!";

/* No comment provided by engineer. */
"Suffix" = "Sufijo";

/* Page numbering format */
"Suffix:" = "Sufijo:";

/* No comment provided by engineer. */
"Swap sides" = "Intercambiar lados";

/* No comment provided by engineer. */
"Swap Sides" = "Intercambiar lados";

/* No comment provided by engineer. */
"Sync scroll and zoom" = "Sincronizar desplazamiento y zoom";

/* No comment provided by engineer. */
"Sync Scroll and Zoom" = "Sincronizar desplazamiento y zoom";

/* No comment provided by engineer. */
"Tabs" = "Pestañas";

/* No comment provided by engineer. */
"Target picker serves as an alternative to the manual page input and enables more precise selection of the destination area on a landing page." = "El selector de destino sirve como alternativa a la introducción manual de página y permite una selección más precisa del área de destino en la página destino.";

/* No comment provided by engineer. */
"Text" = "Texto";

/* No comment provided by engineer. */
"Text Color" = "Color texto";

/* No comment provided by engineer. */
"Text Editing" = "Edición de texto";

/* No comment provided by engineer. */
"Text Tool" = "Herramienta texto";

/* No comment provided by engineer. */
"Text:" = "Texto:";

/* No comment provided by engineer. */
"Thank you" = "Gracias";

/* No comment provided by engineer. */
"Thank you for purchasing!" = "¡Gracias por tu compra!";

/* No comment provided by engineer. */
"Thank you for trying PDF Expert" = "Gracias por probar PDF Expert";

/* No comment provided by engineer. */
"Thank you for using PDF Expert" = "Gracias por utilizar PDF Expert";

/* No comment provided by engineer. */
"The application" = "La aplicación";

/* No comment provided by engineer. */
"The document \"%@\" has been changed by another application." = "El documento \"%@\" ha sido modificado en otra aplicación.";

/* No comment provided by engineer. */
"The document \"%@\" is in the Trash." = "El documento \"%@\" está en la Papelera.";

/* No comment provided by engineer. */
"The file \"%@\" is locked." = "El archivo \"%@\" está bloqueado.";

/* No comment provided by engineer. */
"The file \"%@\" was modified on %@." = "El archivo \"%1$@\" ha sido modificado en %2$@.";

/* No comment provided by engineer. */
"The file \"%@\" was modified on %@. Would you like to reload it?" = "El archivo \"%1$@\" ha sido modificado en %2$@. ¿Deseas volver a cargarlo?";

/* No comment provided by engineer. */
"The file may be read-only, or it may be opened in another application. Please save the document with a different name or in a different folder." = "El archivo puede ser de solo lectura o estar abierto en otra aplicación. Por favor guarda el documento con un nombre o carpeta diferente.";

/* No comment provided by engineer. */
"The file was modified on %@" = "El archivo ha sido modificado en %@";

/* sale campaign highlighted text */
"the full version" = "la versión completa";

/* No comment provided by engineer. */
"The license you have entered is not correct.\nPlease enter valid license" = "La licencia introducida no es correcta.\nPor favor introduce una licencia válida";

/* No comment provided by engineer. */
"The locked file \"%@\" was modified." = "El archivo bloqueado \"%@\" ha sido modificado.";

/* No comment provided by engineer. */
"The operation of the file size reduction cannot be undone." = "La operación de reducción de tamaño no puede deshacerse.";

/* No comment provided by engineer. */
"The system cannot verify the identity of \"%@\". Would you like to continue anyway?" = "El sistema no puede verificar la identidad de \"%@\". ¿Deseas continuar de todas formas?";

/* No comment provided by engineer. */
"There is no application set to open the document" = "No hay aplicación configurada para abrir el documento";

/* Label */
"There is no page %@ in the document" = "No hay página %@ en el documento";

/* No comment provided by engineer. */
"This document cannot be flattened" = "Este documento no puede ser aplanado";

/* No comment provided by engineer. */
"This file is protected with digital signature" = "El archivo está protegido por una firma digital";

/* sale campaign text */
"This is our Birthday, but you get the gift! Upgrade to %@ with a special %@!" = "Es nuestro Cumple, ¡pero tú tienes el regalo! ¡Actualiza a %1$@ con %2$@!";

/* No comment provided by engineer. */
"This operation will break all existing signatures. Would you like to continue?" = "Esta operación romperá todas las firmas existentes. ¿Deseas continuar?";

/* No comment provided by engineer. */
"This PDF" = "Este PDF";

/* No comment provided by engineer. */
"Thumbnails" = "Miniaturas";

/* No comment provided by engineer. */
"Time" = "Hora";

/* No comment provided by engineer. */
"Title:" = "Título:";

/* No comment provided by engineer. */
"To create outline item select header in contents, right click it and select #do-not-translate--context-menu-item-name-goes-here# or click #do-not-translate--button-caption-goes-here# below." = "Para crear un elemento esquema selecciona la cabecera en el contenido, pulsa botón derecho y selecciona #do-not-translate--context-menu-item-name-goes-here# o pulsa #do-not-translate--button-caption-goes-here# más abajo.";

/* Alert text */
"To make changes to this document, a copy of it must be made." = "Para realizar cambios al documento, se debe realizar una copia.";

/* No comment provided by engineer. */
"to Page" = "a página";

/* No comment provided by engineer. */
"To save them, please upgrade to the Full version." = "Para guardarlos, por favor actualiza a la versión completa.";

/* No comment provided by engineer. */
"to Web" = "a web";

/* Pages from: to: */
"to:" = "a:";

/* No comment provided by engineer. */
"Today, %@" = "Hoy, %@";

/* Page number position */
"Top" = "Superior";

/* No comment provided by engineer. */
"Top:" = "Superior:";

/* No comment provided by engineer. */
"TRACKPAD" = "TRACKPAD";

/* No comment provided by engineer. */
"Transfer Failed" = "Error de transferencia";

/* No comment provided by engineer. */
"Transferring from %@ %@" = "Transfiriendo desde %1$@ %2$@";

/* No comment provided by engineer. */
"Trial expired" = "Versión de prueba caducada";

/* No comment provided by engineer. */
"Try Again" = "Prueba de nuevo";

/* No comment provided by engineer. */
"Try Full Version" = "Prueba Versión Completa";

/* No comment provided by engineer. */
"Turn off app usage analytics" = "Desactivar el análisis de uso de la app";

/* No comment provided by engineer. */
"Two page view" = "Vista dos páginas";

/* No comment provided by engineer. */
"Type your name" = "Escribe tu nombre";

/* No comment provided by engineer. */
"Unable to resolve one of the conflicts." = "No ha sido posible resolver uno de los conflictos.";

/* No comment provided by engineer. */
"Underline" = "Subrayar";

/* No comment provided by engineer. */
"Underline Tool" = "Herramienta subrayado";

/* annotation author is unknown */
"unknown author" = "autor desconocido";

/* No comment provided by engineer. */
"Unlock" = "Desbloquear";

/* No comment provided by engineer. */
"Unsupported document is opened" = "Se abrió un documento no soportado";

/* No comment provided by engineer. */
"Untitled" = "Sin título";

/* No comment provided by engineer. */
"Untitled.jpg" = "Sin título.jpg";

/* button at toolbar that is shown when the app detects that there's new version available for download */
"Update Available" = "Actualización disponible";

/* No comment provided by engineer. */
"Upgrade now" = "Actualizar ahora";

/* ...for just $69.99 */
"Upgrade now and get lifetime license for just %@" = "Actualiza ahora y consigue una licencia de por vida por solo %@";

/* No comment provided by engineer. */
"Upgrade to Full Version" = "Actualizar a versión completa";

/* No comment provided by engineer. */
"Upgrade to save changes in your PDF documents." = "Actualiza para guardar los cambios en tus documentos PDF.";

/* No comment provided by engineer. */
"Upgrade with an exclusive $10 discount and save all changes" = "Actualiza con $10 de descuento exclusivo y guarda todos los cambios";

/* No comment provided by engineer. */
"Uploading \"%@\"..." = "Subiendo \"%@\"...";

/* No comment provided by engineer. */
"URL" = "URL";

/* 'Metal' is the name of the Apple's API, thus 'Metal' SHOULD NOT be translated. */
"Use Metal (relaunch needed)" = "Utilizar Metal (es necesario reiniciar)";

/* No comment provided by engineer. */
"Using new smart technology you can remove page numbers in non-searchable PDFs like scans or even images." = "Nueva tecnología inteligente que elimina números de página en PDFs no editables como escaneos o incluso imágenes.";

/* No comment provided by engineer. */
"Verify:" = "Verificar:";

/* No comment provided by engineer. */
"Vertical" = "Vertical";

/* No comment provided by engineer. */
"Vertical split view" = "Vista dividida vertical";

/* No comment provided by engineer. */
"View settings" = "Ver opciones";

/* No comment provided by engineer. */
"Viewer" = "Visor";

/* alert title */
"Warning" = "Atención";

/* Screen title */
"Welcome to PDF Expert" = "Bienvenido a PDF Expert";

/* No comment provided by engineer. */
"What's New" = "Qué hay de nuevo";

/* No comment provided by engineer. */
"Windows according to system settings" = "ventanas de acuerdo a la configuración del sistema";

/* No comment provided by engineer. */
"With 'Save'/'Don't Save' prompt" = "con diálogo 'Guardar'/'No Guardar'";

/* No comment provided by engineer. */
"Without prompt" = "sin diálogo";

/* No comment provided by engineer. */
"Would you like to continue?" = "¿Deseas continuar?";

/* No comment provided by engineer. */
"Would you like to convert %d files with %@ to PDF documents?" = "¿Deseas convertir el archivo %1$d con %2$@ a documento PDF?";

/* Alert title */
"Would you like to convert \"%@\" with %@ to PDF?" = "¿Deseas convertir \"%1$@\" con %2$@ a PDF?";

/* No comment provided by engineer. */
"Would you like to create a PDF document from %d images?" = "¿Deseas crear un documento PDF desde %d imágenes?";

/* Alert title */
"Would you like to create a PDF document from \"%@\"?" = "¿Deseas crear un documento PDF desde \"%@\"?";

/* No comment provided by engineer. */
"Would you like to register the application with it?" = "¿Deseas registrar la aplicación con ella?";

/* No comment provided by engineer. */
"Would you like to reload it?" = "¿Deseas recargarlo?";

/* No comment provided by engineer. */
"Would you like to save the changes in another file or discard them?" = "¿Deseas guardar los cambios en otro archivo o descartarlos?";

/* Alert text */
"Would you like to use PDF Expert as a default app for opening PDFs?" = "¿Deseas utilizar PDF Expert como la app por defecto para abrir PDFs?";

/* No comment provided by engineer. */
"Yes" = "Sí";

/* No comment provided by engineer. */
"Yesterday, %@" = "Ayer, %@";

/* No comment provided by engineer. */
"You can save to another location." = "Puedes guardar a otra ubicación.";

/* No comment provided by engineer. */
"You can't overwrite opened file" = "No puedes sobreescribir el archivo abierto";

/* No comment provided by engineer. */
"You can’t undo this action." = "No puedes deshacer esta acción.";

/* No comment provided by engineer. */
"You have just activated the best PDF viewer, editor, and form filler available for your Mac!" = "¡Acabas de activar el mejor visor, editor, y rellenador de formularios PDF disponible para tu Mac!";

/* No comment provided by engineer. */
"You have reached the maximum number of devices for this license.\nTo use the license on this Mac, deactivate all other devices." = "Has alcanzado el número máximo de dispositivos para esta licencia.\nPara utilizar la licencia en este Mac, desactiva una en otro dispositivo.";

/* No comment provided by engineer. */
"Your changes are not saved." = "Tus cambios no han sido guardados.";

/* No comment provided by engineer. */
"Your changes will be lost if you don’t save them." = "Tus cambios se perderán si no los guardas.";

/* Christmas sale campaign text format */
"Your Christmas gift is here! Get %@ for the best PDF editing features." = "¡Tu regalo navideño! %@ en las mejores opciones de edición PDF.";

/* No comment provided by engineer. */
"Your default mail client" = "Tu cliente de correo por defecto";

/* No comment provided by engineer. */
"Your license was deactivated. Please contact our support team if you are not sure why this happened." = "Tu licencia ha sido desactivada. Por favor contacta con nuestro equipo de soporte si no estás seguro del motivo.";

/* No comment provided by engineer. */
"Your trial expires in %d days. Buy Full Version to annotate and edit your PDF documents." = "Tu prueba caduca en %d días. Compra la versión completa para anotar y editar tus documentos PDF.";

/* No comment provided by engineer. */
"Your trial has expired. Buy Full version to annotate and edit PDF files." = "Tu prueba ha caducado. Compra la versión completa para anotar y editar archivos PDF.";

/* No comment provided by engineer. */
"Zoom image" = "Zoom de imagen";

/* No comment provided by engineer. */
" page %@" = " página %@";

/* No comment provided by engineer. */
" pages " = " páginas ";

/* No comment provided by engineer. */
" pages %@ - %@" = " páginas %1$@ - %2$@";

/* No comment provided by engineer. */
" pages %@, %@" = " páginas %1$@, %2$@";

/* A4 - 10 p., A5 - 3 p. */
"%@ - %@ p." = "%1$@ - %2$@ p.";

/* A4 - All pages */
"%@ - All pages" = "%@ - Todas las páginas";

/* A4 - All pages, except p. 1 */
"%@ - All pages, except p. %@" = "%1$@ - Todas las páginas, excepto p. %2$@";

/* A4 - Even pages, A3 - Odd pages */
"%@ - Even pages, %@ - Odd pages" = "%1$@ - Páginas pares, %2$@ - Páginas impares";

/* page number view. like '2, 3 of 10' */
"%@ of %@" = "%1$@ de %2$@";

/* Menu item title */
"180°" = "180°";

/* Menu item title */
"90° Left" = "90º izquierda";

/* Menu item title */
"90° Right" = "90º derecha";

/* No comment provided by engineer. */
"\"%@\" already exists. Do you want to replace it?" = "\"%@\" ya existe. ¿Deseas reemplazarlo?";

/* No comment provided by engineer. */
"\"%@\" is PDF portfolio." = "\"%@\" es un PDF portfolio.";

/* No comment provided by engineer. */
"A file or folder with the same name already exists in the folder %@. Replacing it will overwrite its current contents." = "Un archivo o carpeta con el mismo nombre ya existe en la carpeta %@. Reemplazarlo sobrescribirá el contenido actual.";

/* No comment provided by engineer. */
"Add Image" = "Añadir imagen";

/* No comment provided by engineer. */
"Add Stamp" = "Añadir sello";

/* No comment provided by engineer. */
"and Note" = "y Nota";

/* No comment provided by engineer. */
"Annotation Summary of %@." = "Resumen de anotaciones de %@.";

/* No comment provided by engineer. */
"Attachment" = "Adjunto";

/* No comment provided by engineer. */
"Black" = "Negro";

/* No comment provided by engineer. */
"Blue" = "Azul";

/* bytes label in niceSize */
"bytes" = "bytes";

/* No comment provided by engineer. */
"Choose an image to insert in a page." = "Selecciona la imagen a insertar en la página.";

/* No comment provided by engineer. */
"Choose an image to replace the selected one." = "Selecciona la imagen para reemplazar la seleccionada.";

/* No comment provided by engineer. */
"Click \"Add Stamp\" button below to create a custom stamp." = "Pulsa en el botón \"Añadir sello\" para crear un sello personalizado.";

/* Default image button caption */
"Click to set image" = "Pulsa para definir la imagen";

/* No comment provided by engineer. */
"Contextual Menu" = "Menú contextual";

/* Menu item title */
"Copy Image" = "Copiar imagen";

/* Menu item title */
"Copy Table" = "Copiar tabla";

/* Menu Item Title */
"Cut" = "Cortar";

/* No comment provided by engineer. */
"Data from %@" = "Datos desde %@";

/* No comment provided by engineer. */
"Do you really want to reset the form?" = "¿Deseas realmente resetear el formulario?";

/* Menu item title */
"Export Image..." = "Exportar imagen...";

/* No comment provided by engineer. */
"Export..." = "Exportar...";

/* No comment provided by engineer. */
"Failed to create an image from the selected file" = "Error al crear una imagen del archivo seleccionado";

/* ExportType */
"FDF" = "FDF";

/* No comment provided by engineer. */
"Field \"%@\" is required." = "El campo \"%@\" es obligatorio.";

/* No comment provided by engineer. */
"Finalizing..." = "Finalizando...";

/* Menu Item Title */
"Flip Arrow" = "Voltear flecha";

/* No comment provided by engineer. */
"Form Returned: %@" = "Formulario devuelto: %@";

/* No comment provided by engineer. */
"Hide Page Size" = "Ocultar tamaño de página";

/* No comment provided by engineer. */
"Highlight and Note" = "Resaltar y Notas";

/* No comment provided by engineer. */
"Ignore" = "Ignorar";

/* No comment provided by engineer. */
"Image from %@, page %@" = "Imagen de %1$@, página %2$@";

/* No comment provided by engineer. */
"Image Stamps" = "Sellos de imagen";

/* No comment provided by engineer. */
"Initializing..." = "Inicializando...";

/* No comment provided by engineer. */
"Insert" = "Insertar";

/* No comment provided by engineer. */
"Invalid password" = "Contraseña incorrecta";

/* No comment provided by engineer. */
"is corrupted" = "está corrupto";

/* No comment provided by engineer. */
"Label" = "Etiqueta";

/* No comment provided by engineer. */
"Link to..." = "Enlace a...";

/* Menu item title */
"Look Up" = "Buscar";

/* No comment provided by engineer. */
"Marker" = "Marcador";

/* No comment provided by engineer. */
"Markers" = "Marcadores";

/* Menu item title */
"My Signature" = "Mi firma";

/* No comment provided by engineer. */
"Navigate through the PDF for the target page and select the destination area." = "Navega por el PDF hasta la página destino y selecciona el área de destino.";

/* No comment provided by engineer. */
"No Destination" = "Sin destino";

/* a noun */
"note" = "nota";

/* error localized description */
"One of the documents contains XFA form" = "Uno de los documentos contiene un formulario XFA";

/* warning message */
"One or more forms contain signatures. They were cleared in the resulting document." = "Uno o más formularios contienen firmas. Las hemos limpiado en el documento resultante.";

/* No comment provided by engineer. */
"Open Image" = "Abrir imagen";

/* No comment provided by engineer. */
"page" = "página";

/* ExportType */
"PDF" = "PDF";

/* No comment provided by engineer. */
"PDF document '%@' is corrupted." = "El documento PDF '%@' está corrupto.";

/* No comment provided by engineer. */
"PDF document '%@' is password protected." = "El documento PDF '%@' está protegido por contraseña.";

/* No comment provided by engineer. */
"PDF document '%@' is PDF portfolio and can not be merged." = "El documento PDF '%@' es un porfolio PDF y no puede ser combinado.";

/* No comment provided by engineer. */
"Pens" = "Plumas";

/* No comment provided by engineer. */
"Preparing page %d of %d" = "Preparando página %1$d de %2$d";

/* No comment provided by engineer. */
"Purple" = "Morado";

/* No comment provided by engineer. */
"Reverse" = "Inverso";

/* Menu item title */
"Search with Google" = "Buscar con Google";

/* No comment provided by engineer. */
"Select an action to perform with the image." = "Selecciona la acción a realizar con la imagen.";

/* No comment provided by engineer. */
"Show Page Size" = "Mostrar tamaño de página";

/* title for sign here form field pointer */
"Sign here" = "Firma aquí";

/* warning message */
"Some fields and javascripts have been renamed. This may affect document behaviour." = "Algunos campos y javascripts han sido renombrados. Esto puede afectar al comportamiento del documento.";

/* warning message */
"Some fields have been renamed. This may affect document behaviour." = "Algunos campos han sido renombrados. Esto puede afectar al comportamiento del documento.";

/* warning message */
"Some javascripts have been renamed. This may affect document behaviour." = "Algunos javascripts han sido renombrados. Esto puede afectar al comportamiento del documento.";

/* No comment provided by engineer. */
"Some required fields are not filled." = "Algunos campos obligatorios no se han rellenado.";

/* No comment provided by engineer. */
"Sound" = "Sonido";

/* ActionType */
"Submit to email" = "Enviar al correo electrónico";

/* ActionType */
"Submit to URL" = "Enviar a URL";

/* No comment provided by engineer. */
"Table Detected" = "Tabla detectada";

/* No comment provided by engineer. */
"Text Stamps" = "Sellos de texto";

/* No comment provided by engineer. */
"The attached file contains data that was entered into a form. It is not the form itself.\nThe recipient of this data file should save it locally with a unique name. Adobe Acrobat Professional 7 or later can process this data by importing it back into the blank form or creating a spreadsheet from several data files. See Help in Adobe Acrobat Professional 7 or later for more details." = "El archivo adjunto contiene datos que has introducido en un formulario. No es el formulario en sí.\nEl destinatario de estos datos debe guardarlo localmente con nombre único. Adobe Acrobat Profesional 7 o superior puede procesar datos importando el formulario en blanco o creando una hoja de cálculo desde varios archivos de datos. Mira la Ayuda de Adobe Acrobat Profesional para más información.";

/* No comment provided by engineer. */
"The file format is not supported by standard player." = "El formato de archivo no está soportado por el reproductor estándar.";

/* No comment provided by engineer. */
"The value entered in %@ is invalid." = "El valor introducido en %@ es incorrecto.";

/* title */
"This document is password protected" = "El documento está protegido por contraseña";

/* No comment provided by engineer. */
"to %@" = "a %@";

/* No comment provided by engineer. */
"to Page %@" = "a página %@";

/* No comment provided by engineer. */
"To return to the Text Selection mode press ESC" = "Para volver al modo Selección de texto presiona ESC";

/* button */
"UNLOCK" = "DESBLOQUEAR";

/* No comment provided by engineer. */
"Validation range is invalid. Please specify valid range" = "Rango de validación incorrecto. Por favor indica un rango válido";

/* ExportType */
"XFDF" = "XFDF";

/* RD2Date Yesterday */
"Yesterday" = "Ayer";

/* zero kb in niceSize */
"Zero KB" = "Cero KB";

/* No comment provided by engineer. */
"Change Color..." = "Cambiar color...";

/* No comment provided by engineer. */
"Failed to save image." = "Error al guardar la imagen.";

/* No comment provided by engineer. */
"Login:" = "Iniciar sesión:";

/* No comment provided by engineer. */
"More..." = "Más...";

/* No comment provided by engineer. */
"Restore Default Colors" = "Restaurar colores por defecto";
